<?
$sSectionName = "Сервис-центры «ВК»";
$arDirProperties = array(
   "description" => "Сеть сервис-центров «ВК» предлагает: купить шины, масла и аккумуляторы, а также пройти обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.",
   "keywords" => "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «ВК» сервис-центры, легковые шины, грпузовые шины, мото шины",
   "title" => "Сервис-центры «ВК»"
);
?>