<table style="width:100%; margin-bottom:40px;">
<tbody>
<tr>
	<td>
 <b>Наименование</b>
	</td>
	<td>
		 ООО «Леон»
	</td>
</tr>
<tr>
	<td colspan="1">
 <b>ИНН</b>
	</td>
	<td colspan="1">
		 4205314968
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН</b>
	</td>
	<td>
		 1154205013940
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес</b><br>
	</td>
	<td>
		 650992, Кемеровская область, Кемерово, Карболитовская, 20, 2
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес</b><br>
	</td>
	<td>
		 650992, Кемеровская область, Кемерово, Карболитовская, 20, 2
	</td>
</tr>
</tbody>
</table>