<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Testing title");
$APPLICATION->SetPageProperty("description", "Testing descr");
$APPLICATION->SetTitle("Testing");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><br>
 <br>
 <br>
 <img alt="1.jpg" src="/upload/medialibrary/db7/1.jpg" align="left" style="margin-right:25px; margin-bottom:25px; width:35%; min-width:300px;">
<h4><span style="color: #d22e31;">Уважаемые клиенты!</span> </h4>
 В сети сервис-центров «ВК» действует программа лояльности — <span style="color: #d22e31;">«ВК-БОНУС»</span>.<br>
 <br>
 «ВК-БОНУС» — это система поощрения наших клиентов, суть которой состоит в том, что, совершая покупки (товар или услугу) в любом сервис-центре «ВК» Вы получаете бонусы на Бонусную карту «ВК».<br>
 <br>
 <b>1 бонус = 1 рубль</b><br>
 <br>
 Накопленные бонусы можно использовать также в любом сервис-центре «ВК» в качестве расчетного средства при оплате товара и/или услуги.<br>
 <br>
 Действие бонусных карт «ВК-бонус» распространяется только на розничные покупки товаров и услуг: при оплате за наличный расчет либо при оплате через терминалы.<br>
 <br>
 Действие бонусных карт «ВК-бонус» не распространяется на: <br>
<ul>
	<li>покупки по безналичному расчету или по взаимозачетным схемам; </li>
	<li>покупки при оформлении кредита; </li>
	<li>товары и услуги, продаваемые по Акциям со скидкой, если Организатором Акции не предусмотрено иное; </li>
	<li>товарные группы: «Грузовые автошины»*. </li>
</ul>
 <span style="font-size: 10pt; color: #bcbcbc;">*Компания вправе изменять условия действия карт «ВК-бонус» в одностороннем порядке.</span> <br>
 <br>
 <br>
 <u> </u>
<h4><span style="color: #d22e31;"><u>Если у вас есть дисконтная карта «ВК»</u></span> </h4>
 К сожалению, дисконтные карты «ВК» выведены из обращения и не подлежат обмену на бонусные карты «ВК-бонус». Обмен дисконтных карт на карты «ВК-бонус» во всех сервис-центрах «ВК» производился до 30 апреля 2014 года. Приносим извинения за доставленные неудобства. <br>
 <br>
 <br>
 <span style="color: #d22e31;"> </span>
<h4><span style="color: #d22e31;"><u>Если у вас никогда не было дисконтной карты «ВК»</u></span> </h4>
 Приобрести бонусную карту «ВК-бонус» можно за наличный расчет (стоимость бонусной карты «ВК-бонус» 500 руб.). При этом на приобретаемую карту автоматически закладывается потраченная сумма в 500 бонусов, которые клиент не ранее следующего дня сможет списывать на последующие покупки (50% от стоимости товара или услуги). Бонусную карту «ВК-бонус» можно получить во всех сервис-центрах «ВК». <br>
 <br>
 <br>
 <u> </u>
<h4><span style="color: #d22e31;"><u>Как накапливать бонусы на карту «ВК-БОНУС»?</u></span> </h4>
 <b>1 бонус на карте = 1 рубль </b><br>
 <br>
 Бонусы предоставляются во всех сервис-центрах «ВК» на товары и услуги. <br>
 <br>
 Стандартно бонусы начисляются в размере 4% от стоимости товара и/или суммы оплаченных услуг*. <br>
 <br>
 На товары и/или услуги по специальным ценам бонусы начисляются в размере 1,5% от стоимости товара и/или суммы оплаченных услуг*. <br>
 <br>
 Бонусные баллы могут быть удвоены при покупке (разово) в следующих случаях: <br>
<ul>
	<li>день рождения Клиента (в течение месяца со дня рождения). </li>
	<li>календарные праздники, в том числе отраслевые и общепринятые. </li>
	<li>иные маркетинговые активности. </li>
</ul>
 Также процент бонусов, начисленных от суммы покупки и/или услуги, может меняться в зависимости от проводимых маркетинговых акций. <br>
 <br>
 <span style="font-size: 9pt; color: #bcbcbc;">*Компания вправе изменять условия и размер начисляемых бонусов на бонусную карту «ВК-бонус» в одностороннем порядке.</span><span style="color: #bcbcbc;"> </span><br>
 <br>
 <br>
 <span style="color: #d22e31;"> </span>
<h4><span style="color: #d22e31;"><u>Как тратить бонусы на карте «ВК-БОНУС»?</u></span> </h4>
 Накопленными бонусами Вы можете оплатить часть стоимости покупки и/или услуги, но не более 50% от общей суммы покупки (на товар до 50%, на услуги до 25%), включая товары/услуги по специальным ценам. <br>
 <br>
 Оплата бонусами товара может производиться только при следующей покупке (на следующие сутки). <br>
 <br>
 Оплата бонусами услуг может производиться сразу в момент начисления бонусов.<br>
 <br>
 В случае если по бонусной карте не было произведено никаких действий (начисление либо снятие) в течение 2-х лет подряд, бонусная карта прекращает свое действие. <br>
 <br>
 Накопленные бонусы на карте имеют срок давности один календарный год. По истечению данного срока с момента зачисления неиспользованные бонусы списываются (обнуляются).<br>
 <br>
 <br>
<h4><span style="color: #d22e31;"><u>Как посмотреть количество бонусов на карте?</u></span></h4>
 Информация об остатке бонусов отображается на товарном чеке, выданном Клиенту при совершении покупки / оплате услуг. <br>
 <br>
 <br>
<h4><span style="color: #d22e31;"><u>Как восстановить утерянную карту «ВК-БОНУС»?</u></span> </h4>
 В случае утери бонусной карты «ВК-БОНУС» Вам необходимо обратиться в сервис-центр «ВК XXL» по адресу: г. Кемерово, ул.Тухачевского, 58В, «ВК ХХЛ» на кассу. <br>
 <br>
 Утерянная карта блокируется и вместо неё выдается новая карта с сохранением всех ранее накопленных бонусов.<br>
 <br>
 <br><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>