<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «Континент шин» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Бонусная программа - Автоcервис-центр «Континент шин» в Кемерово и Новокузнецке");
$APPLICATION->SetPageProperty("description", "Бонусная программа от сети автосервисов «Континент шин»");
$APPLICATION->SetTitle("Бонусная программа");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><br>
 <br>
 <br>
<p>
 <b><span style="color: #000000;">Бонусная программа Континент шин</span></b> — система поощрения клиентов, суть которой состоит в том, что, совершая покупки (товар или услугу) в любом шинном центре «Континент шин» Вы получаете бонусы на Бонусную карту Континент шин.
</p>
<p>
 <b>1 бонус = 1 рубль</b>
</p>
<p>
	 Накопленные бонусы можно использовать в любом сервисном центре&nbsp;в качестве расчетного средства при оплате товара и/или услуги. При этом оплатить бонусами можно до 50% стоимости товаров и до 25% стоимости услуг.
</p>
<p>
	 Действие бонусных карт распространяется как на розничные покупки товаров и услуг (при оплате за наличный расчет либо при оплате через терминалы) в шинных центрах «Континент шин», так и онлайн покупки через наш сайт.
</p>
 <!---<tr>
	<td>
 <b>Покупки через сайт «Континент шин»</b>
	</td>
	<td>
		<div style="text-align: center;">
			 —
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 —
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 —
		</div>
	</td>
</tr>-->
<p style="margin-top:10px;">
 <span style="color: #959595; font-size: 11pt;">*на отдельные позиции товаров и услуг в розничной сети начисление составляет&nbsp;1,5%</span>
</p>
<p style="margin-bottom:15px;">
 <b>Действие бонусных карт не распространяется на:</b>
</p>
<ul style="margin-bottom:10px;">
	<li>покупки по безналичному расчету или по взаимозачетным схемам; </li>
	<li>товары и услуги, продаваемые по Акциям со скидкой, если Организатором Акции не предусмотрено иное; </li>
	<li>товарные группы: «Грузовые автошины»**. </li>
</ul>
 <span style="color: #959595; font-size: 11pt;">**Компания вправе изменять условия действия бонусных карт в одностороннем порядке.</span><span style="color: #959595; font-size: 11pt;"> </span><br>
 <br>
<h4><span style="color: #f16522;"><u>Как получить бонусную карту Континент шин?</u></span></h4>
<ul>
	<li>
	<p>
		 Обменять любую из ранее выпущенных карт нашей сети на новую бонусную карту Континент шин. При этом бонусы переносятся на новую карту. Чтобы воспользоваться бонусами необходимо пройти процедуру активации бонусной карты.
	</p>
 </li>
	<li>
	<p>
	</p>
	<p>
		 Совершить покупку товаров или услуг на сумму от 1000 рублей. При этом карта активируется в момент оформления покупки, также на карту сразу начисляются бонусы от покупки.
	</p>
	</li>
</ul>
<p>
</p>
<p>
</p>
<h4><u style="color: #ff6100;">Как накапливать бонусы на карте?</u><br>
 </h4>
 <b>1 бонус на карте = 1 рубль </b><br>
 <br>
 Бонусы предоставляются во всех шинных центрах «Континент шин»&nbsp;на товары и услуги. <br>
 <br>
 Бонусы начисляются в размере от 1,5% до 4% от стоимости товара и/или суммы оплаченных услуг**. <br>
 <br>
 Бонусные баллы могут быть удвоены при покупке (разово) в следующих случаях: <br>
 <br>
<ul>
	<li>день рождения Клиента (в течение месяца со дня рождения);</li>
	<li>календарные праздники, в том числе отраслевые и общепринятые;</li>
	<li>иные маркетинговые активности. </li>
</ul>
 Также процент бонусов, начисленных от суммы покупки и/или услуги, может меняться в зависимости от проводимых маркетинговых акций. <br>
 <br>
 <span style="font-size: 11pt; color: #959595;">**Компания вправе изменять условия и размер начисляемых бонусов на бонусную карту в одностороннем порядке.</span><span style="color: #959595; font-size: 11pt;"> </span><br>
 <br>
 <span style="color: #ff6100;"> </span>
<h4><span style="color: #ff6100;"><u>Как тратить бонусы?</u></span> </h4>
 Накопленными бонусами Вы можете оплатить часть стоимости покупки и/или услуги, но не более 50% от общей суммы покупки (на товар до 50%, на услуги до 25%), включая товары/услуги по минимальным ценам. <br>
 <br>
 Использовать&nbsp;бонусы&nbsp;в качестве скидки на приобретение товара/услуги возможно в следующем чеке с момента начисления бонусов.<br>
 &nbsp; &nbsp;<br>
 Накопленные бонусы на карте не имеют срок давности. <br>
 <br>
<h4><span style="color: #f16522;"><u>Как активировать бонусную карту?</u></span></h4>
 Активировать бонусную карту возможно двумя способами: в магазине, либо через сайт.<br>
 <br>
 <b><span style="font-size: 16pt;">Для активации карты в магазине необходимо:</span></b><span style="font-size: 16pt;"> </span><br>
 <br>
 1. Заполнить анкету на кассе.<br>
 2. Получить код на номер телефона, указанный в анкете.<br>
 3. Сообщить код кассиру.<br>
 4. Карта успешно активирована!<br>
 <br>
 <b><span style="font-size: 16pt;">Для активации карты на сайте необходимо:</span><br>
 </b><br>
 1.&nbsp;<a href="/kabinet/auth/">Войти</a>&nbsp;в Личный кабинет. В случае, если кабинет ранее не заводился, необходимо <a href="/kabinet/auth/register.php">зарегистрировать</a> новый Личный кабинет.&nbsp;<br>
 <br>
 2. В Личном кабинете нажмите кнопку <b>Прикрепить карту</b>.<br>
 <img alt="снимок 1.jpg" src="/upload/medialibrary/6cf/snimok-1.jpg" title="снимок 1.jpg" height="581" width="1200"><br>
 3. Заполните анкету. После ввода данных нажмите кнопку <b>Активировать</b>.<br>
 <br>
 <img alt="снимок 2.jpg" src="/upload/medialibrary/f4c/snimok-2.jpg" title="снимок 2.jpg" height="776" width="644"><br>
 4. На указанный в анкете номер телефона, будет отправлен проверочный код. Введите полученный код в специальное поле на сайте. нажмите кнопку <b>Готово</b>.<br>
 <br>
 <img alt="Снимок3.PNG" src="/upload/medialibrary/ba3/Snimok3.PNG" title="Снимок3.PNG" height="428" width="506"><br>
 <br>
 5. Карта успешно активирована!<br>
 <br>
 <img alt="Снимок4.PNG" src="/upload/medialibrary/cc6/Snimok4.PNG" title="Снимок4.PNG" height="479" width="692"><br>
 <br>
<h4><span style="color: #ff6100;"><u>Как посмотреть количество бонусов на карте?</u></span></h4>
 Информацию об остатке бонусов можно посмотреть в Личном кабинете на сайте. <br>
 <br>
<h4><span style="color: #f16522;"><u>Как восстановить утерянную бонусную карту?</u></span></h4>
 При утере бонусной карты Континент шин её возможно&nbsp;восстановить. Для этого необходимо:<br>
 <br>
 1. Обратиться&nbsp;в любой шинный центр сети&nbsp;с вопросом о выдаче новой карты&nbsp;взамен утерянной. Обращение должно быть от лица, на которого была зарегистрирована карта.<br>
 <br>
 2. Предъявить сотруднику центра&nbsp;паспорт.&nbsp; При соответствии&nbsp; паспортных данных с данными базы, Вам&nbsp;выдается новая бонусная карта Континент шин с начислением всех ранее накопленных бонусов.<br>
 <br>
 3. Утерянная бонусная карта блокируется.<br>
 <br>
<h4><br>
 </h4>
 <br>
 <br>
<!--
 -
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<h4><span style="color: #ff6100;"><u>Если у вас есть дисконтная карта</u></span> </h4>
К сожалению, дисконтные карты «ВК» выведены из обращения и не подлежат обмену на бонусные карты. Обмен дисконтных карт на бонусные карты, во всех сервис-центрах «Континент шин» производился до 30 апреля 2014 года. Приносим извинения за доставленные неудобства. <br>
 <br>
 <br>
 <span style="color: #ff6100;"> </span>
<h4><span style="color: #ff6100;"><u>Если у вас никогда не было дисконтной карты «ВК»</u></span> </h4>
Приобрести бонусную карту можно за наличный расчет (стоимость бонусной карты —  500 руб.). При этом на приобретаемую карту автоматически закладывается потраченная сумма в 500 бонусов, которые клиент не ранее следующего дня сможет списывать на последующие покупки (50% от стоимости товара или услуги). Бонусную карту можно получить во всех сервис-центрах «Континент шин». <br>
 <br>
 <br>
 <u> </u>
<h4><span style="color: #ff6100;"><u>Как накапливать бонусы?</u></span> </h4>
 <b>1 бонус на карте = 1 рубль </b><br>
 <br>
 Бонусы предоставляются во всех сервис-центрах «Континент шин» на товары и услуги. <br>
 <br>
 Стандартно бонусы начисляются в размере 4% от стоимости товара и/или суммы оплаченных услуг*. <br>
 <br>
 На товары и/или услуги по специальным ценам бонусы начисляются в размере 1,5% от стоимости товара и/или суммы оплаченных услуг*. <br>
 <br>
 Бонусные баллы могут быть удвоены при покупке (разово) в следующих случаях: <br>
<ul>
	<li>день рождения Клиента (в течение месяца со дня рождения);</li>
	<li>календарные праздники, в том числе отраслевые и общепринятые;</li>
	<li>иные маркетинговые активности. </li>
</ul>
 Также процент бонусов, начисленных от суммы покупки и/или услуги, может меняться в зависимости от проводимых маркетинговых акций. <br>
 <br>
 <span style="font-size: 9pt; color: #bcbcbc;">**Компания вправе изменять условия и размер начисляемых бонусов на бонусную карту в одностороннем порядке.</span><span style="color: #bcbcbc;"> </span><br>
 <br>
 <br>
 <span style="color: #ff6100;"> </span>
<h4><span style="color: #ff6100;"><u>Как тратить бонусы?</u></span> </h4>
 Накопленными бонусами Вы можете оплатить часть стоимости покупки и/или услуги, но не более 50% от общей суммы покупки (на товар до 50%, на услуги до 25%), включая товары/услуги по специальным ценам. <br>
 <br>
 Оплата бонусами товара может производиться только при следующей покупке (на следующие сутки). <br>
 <br>
 Оплата бонусами услуг может производиться сразу в момент начисления бонусов.<br>
 <br>
 В случае если по бонусной карте не было произведено никаких действий (начисление либо снятие) в течение 2-х лет подряд, бонусная карта прекращает свое действие. <br>
 <br>
 Накопленные бонусы на карте имеют срок давности один календарный год. По истечению данного срока с момента зачисления неиспользованные бонусы списываются (обнуляются).<br>
 <br>
 <br>
<h4><span style="color: #ff6100;"><u>Как посмотреть количество бонусов на карте?</u></span></h4>
 Информация об остатке бонусов отображается на товарном чеке, выданном Клиенту при совершении покупки / оплате услуг. <br>
 <br>
 <br>
<h4><span style="color: #ff6100;"><u>Как восстановить утерянную карту?</u></span> </h4>
 В случае утери бонусной карты, Вам необходимо обратиться в сервис-центр «Континент шин» по адресу: г. Кемерово, ул.Тухачевского, 58В на кассу. <br>
 <br>
 Утерянная карта блокируется и вместо неё выдается новая карта с сохранением всех ранее накопленных бонусов.<br>
 <br>
 <br>

 <!--
<table>
<tbody>
<tr>
	<td>
	</td>
	<td>
		<div style="text-align: center;">
 <b>Начисление на карту</b>
		</div>
	</td>
	<td>
		<div style="text-align: center;">
 <b>Оплата за товар</b>
		</div>
	</td>
	<td>
		<div style="text-align: center;">
 <b>Оплата за услуги</b>
		</div>
	</td>
</tr>
<tr>
	<td>
 <b>Сервис-центры «Континент шин»</b>
	</td>
	<td>
		<div style="text-align: center;">
			 4%*
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 до 50% бонусами
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 до 25% бонусами
		</div>
	</td>
</tr>
<tr>
	<td>
 <b>Сервис-центр «15 Дюймов»</b>
	</td>
	<td>
		<div style="text-align: center;">
			 5%*
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 до 50% бонусами
		</div>
	</td>
	<td>
		<div style="text-align: center;">
			 до 25% бонусами
		</div>
	</td>
</tr>
</tbody>
</table>--><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>