<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «ВК» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "О бренде «ВК»  | Сервис-центры «ВК» — шины, диски, масла, технические жидкости, обслуживание автомобиля");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «ВК» предлагает: купить шины, диски, масла и аккумуляторы, а также провести	обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetTitle("О бренде «ВК»");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><p>
 <br>
</p>
<p>
	 Сервис-центры «Континент шин» — это сеть быстрого обслуживания автомобилей в&nbsp;городах Кемерово и Новокузнецк.
</p>
<p>
	 Сервис-центры «Континент шин» объединяют в себе широкий ассортимент товаров, комфорт и удобство расположения для клиента (сервис-центры располагаются на&nbsp;самых оживленных магистралях города), круглосуточный режим работы, доступные цены.
</p>
<p>
	 Всего насчитывается 7 сервис-центров «Континент шин». Каждый сервис-центр оснащен комнатой для Клиентов, где каждый сможет с пользой провести время, ожидая свой автомобиль!
</p>
<p>
<b>Сервис-центры «Континент шин» всегда рядом!</b>
</p><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>