<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «Континент шин» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "О бренде | Сервис-центры «Континент шин» — шины, диски, масла, технические жидкости, обслуживание автомобиля");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «Континент шин» предлагает: купить шины, диски, масла и аккумуляторы, а также провести	обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetTitle("О бренде");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><p>
 <br>
</p>
<p>
	 «Континент шин» - новый бренд на рынке Кузбасса!
</p>
<p>
	 «Континент шин» призван отвечать современным требованиям молодого поколения покупателей. Логотип Компании стильный, яркий и в тоже время простой и запоминаемый.&nbsp;
</p>
<p>
	 Технологически продвинутая Компания – главный ориентир сети «Континент шин».&nbsp;
</p>
<p>
	 "Континент шин" объединяет в себе широкий ассортимент автомобильных товаров, комфорт и удобство расположения для клиента, круглосуточный режим работы, доступные цены.
</p>
<p>
	 Всего насчитывается 6 сервис-центров. Каждый объект оснащен комнатой для Клиентов, где каждый сможет с пользой провести время, ожидая свой автомобиль!
</p>
<p>
 <br>
</p><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>