<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «Континент шин» предлагает: купить шины, масла и аккумуляторы, а также пройти обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «Континент шин» сервис-центры, легковые шины, грпузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Условия обмена и возврата | Сервис-центры «Континент шин» — шины, масла, технические жидкости, обслуживание автомобиля");

$APPLICATION->SetTitle("Условия обмена и возврата");

if (!strstr($APPLICATION->GetCurPage(true), "index.php"))
{
    $APPLICATION->AddChainItem($APPLICATION->GetTitle());
}
echo '<section class="section ve">';
?><p style="margin-top:20px;">
</p>
<p>
	 При возврате или обмене товара покупатель при себе должен иметь товарную накладную и / или кассовый чек или любой иной документ, подтверждающий факт приобретения товара.
</p>
<p>
	 Товар должен сохранять свой товарный вид, оригинальную упаковку и потребительские свойства.
</p>
<p>
	 Покупатель по электронной почте или по телефону должен уведомить продавца о намерении поменять или вернуть товар.
</p>
<p>
	 Не принимаются к возврату диски без коробок, без крепежа (болты или гайки, центровочные кольца), если он был в комплекте, без декоративной заглушки или колпака, в зависимости от комплектации, бортированные или с испорченным лакокрасочным покрытием.
</p>
<p>
	 Возврат денежных средств осуществляется в течение 10 (десяти) дней с момента предъявления покупателем соответствующего требования.
</p>
<p>
	 При отмене или изменении стоимости заказа, денежные средства, оплаченные безналичным путем, возвращаются на счет, с которого была произведена оплата.
</p>
<p>
	 Для отмены заказа, оплаченного кредитной картой, Вам необходимо связаться с менеджером интернет-магазина по телефону или отправив сообщение, через сайт, указав номер заказа, дату, на которую был оформлен заказ, и причину отмены.
</p>
<p>
 <b>1. Возврат и обмен товара</b>
</p>
<p>
 <b>1.1. Надлежащего качества.</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		Не мотивированный законом не предусмотрен. За исключением покупки товара дистанционным способом - в интернет-магазине. При покупке товара дистанционным способом возврат может быть осуществлен в течение 7 дней, без указания причин.
	</p>
	</li>
	<li>
	<p>
		В случае, если товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектности - в течение 14 дней, не считая дня покупки, товар подлежит обмену.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 Если аналогичный товар отсутствует в продаже на день обращения потребителя к продавцу, потребитель вправе возвратить товар и потребовать возврата уплаченной за товар денежной суммы.
</p>
<p>
 <b>1.2. Условия возврата товаров надлежащего качества:</b>
</p>
<p>
	 1.2.1. В заявлении/претензии покупателя причиной возврата должно быть указано, что товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектности, а у продавца отсутствует аналогичный товар для осуществления замены.
</p>
<p>
	 1.2.2. Товар не входит в перечень товаров не подлежащих обмену по основаниям определенным в ст. 25 ФЗ N 2300-1.
</p>
<p>
	 Товар не имеет следов употребления, сохранен его товарный вид, а также фабричная упаковка, ярлыки, бирки и т.п.
</p>
<p>
	 1.2.3. Прошло не более 14 дней, не считая даты покупки, со дня приобретения товара.
</p>
<p>
	 1.2.4. Имеется документ подтверждающий оплату товара. Покупатель вправе ссылаться на свидетельские показания в подтверждение покупки.
</p>
<p>
 <b>1.3. Порядок возврата товаров надлежащего качества:</b>
</p>
<p>
	 1.3.1. Обязательно письменное требование покупателя.
</p>
<p>
	 В случае обращения покупателя с заявлением об обмене товара надлежащего качества, не подошедшего по форме, габаритам, фасону, расцветке, размеру или комплектности, и отсутствия у продавца аналогичного товара для осуществления замены, а также выполнения других условий возврата товара надлежащего качества определенных выше и в ст. 25 ФЗ N 2300-1, покупатель вправе предъявить требование о возврате денежных средств, уплаченных за товар, при условии возврата товара.
</p>
<p>
	 1.3.2. Покупатель вправе указать способ возврата денежных средств (наличными в кассе продавца либо путем перечисления на счет покупателя, если товар оплачен по безналичному расчету (например, банковской картой).
</p>
<p>
	 1.3.3. О передаче товара составляется акт приема-передачи, в котором указывается точное наименование товара с описанием его состояния.
</p>
<p>
	 1.3.4. В течение трех дней с даты возврата товара продавцу и подачи заявления о возврате денежных средств, уплаченных за товар, продавец обязан вернуть денежные средства.
</p>
<p>
 <b>1.2. Ненадлежащего качества.</b>
</p>
<p>
 <b><u>1.2.2. Гарантийный срок:</u></b>
</p>
<p>
	 Для сезонных товаров сроки исчисляются с момента наступления соответствующего сезона, срок наступления которого определяется соответственно субъектами Российской Федерации исходя из климатических условий места нахождения потребителей.
</p>
<p>
	 При продаже товаров по образцам, по почте, а также в случаях, если момент заключения договора купли-продажи и момент передачи товара потребителю не совпадают, эти сроки исчисляются со дня доставки товара потребителю.
</p>
<p>
	 Если потребитель лишен возможности использовать товар вследствие обстоятельств, зависящих от продавца (в частности, товар нуждается в специальной установке, подключении или сборке, в нем имеются недостатки), гарантийный срок не течет до устранения продавцом таких обстоятельств.
</p>
<p>
	 Если день доставки, установки, подключения, сборки товара, устранения зависящих от продавца обстоятельств, вследствие которых потребитель не может использовать товар по назначению, определить невозможно, эти сроки исчисляются со дня заключения договора купли-продажи.
</p>
<p>
 <b><u>1.2.2.1. Не установлен</u></b>
</p>
<p>
	 Продавец обязан отвечать за недостатки товара, на который не установлен гарантийный срок, если недостатки товара возникли до его передачи. Потребитель вправе предъявить требования, если недостатки товаров обнаружены в разумный срок, но в пределах двух лет со дня передачи их потребителю, если более длительные сроки не установлены законом или договором.
</p>
<p>
 <b><u>1.2.2.2. Установлен</u></b>
</p>
<p>
	 За недостатки товара, на который установлен гарантийный срок, продавец отвечает, если не докажет, что недостатки возникли после передачи товара и из-за нарушения правил эксплуатации товара.
</p>
<p>
	 Если гарантийный срок составляет менее двух лет и недостатки товара обнаружены потребителем по истечении гарантийного срока, но в пределах двух лет, потребитель вправе предъявить продавцу (изготовителю) требования о возврате, если докажет, что недостатки товара возникли до его передачи потребителю или по причинам, возникшим до этого момента.
</p>
<p>
 <b>1.3. Условия и порядок возврата товаров ненадлежащего качества</b>
</p>
<p>
	 1.3.1. Обязательно наличие письменного заявления покупателя об отказе от исполнения договора купли-продажи и о возврате уплаченной за товар суммы
</p>
<p>
	 1.3.2. Покупатель обязан предъявить товар для проверки качества
</p>
<p>
	 Доставка крупногабаритного товара и товара весом более пяти килограммов для ремонта, уценки, замены и (или) возврат их потребителю осуществляются силами и за счет продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера).
</p>
<p>
	 В случае неисполнения данной обязанности, а также при отсутствии продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) в месте нахождения потребителя доставка и (или) возврат указанных товаров могут осуществляться потребителем. При этом продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) обязан возместить потребителю расходы, связанные с доставкой и (или) возвратом указанных товаров.
</p>
<p>
	 1.3.3. В случае спора о причинах возникновения недостатков товара продавец проводит экспертизу товара за свой счет.
</p>
<p>
	 1.3.4. Покупатель вправе присутствовать при проведении экспертизы. В случае несогласия с экспертизой покупатель вправе оспорить выводы экспертов в судебном порядке.
</p>
<p>
	 1.3.5. Если по результатам экспертизы будет выяснено, что недостатки товара возникли не по вине продавца (изготовителя), покупатель должен возместить продавцу расходы на проведение экспертизы и расходы по хранению товара и его транспортировке.
</p>
<p>
	 1.3.6. В случае, если по результатам экспертизы будет выяснено, что недостатки товара возникли по вине продавца (изготовителя), потребитель вправе потребовать также полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества.
</p>
<p>
	 По требованию продавца и за его счет потребитель должен возвратить товар с недостатками.
</p>
<p>
	 1.3.7. Отсутствие у потребителя кассового или товарного чека либо иного документа, удостоверяющих факт и условия покупки товара, не является основанием для отказа в удовлетворении его требований.
</p>
<p>
	 1.3.8. Срок возврата денег, уплаченных за некачественный товар, а также возмещения убытков, причиненных потребителю вследствие продажи товара ненадлежащего качества либо предоставления ненадлежащей информации о товаре, составляет 10 дней со дня предъявления требования.
</p>
 <br>
<p>
</p><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>