<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «ВК» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Подарочные карты | Сервис-центры «ВК» — шины, масла, технические жидкости, обслуживание автомобиля");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «ВК» предлагает: купить шины, масла и аккумуляторы, а также провести	обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetTitle("Подарочные карты");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><br>
 <br>
 <br>

<h4><span style="color: #ff6100;">Уважаемые клиенты!</span> </h4>
 В сети сервис-центров «Континент шин» Вы можете приобрести <b>Подарочную Карту</b>. <br>
 <br>
 Это отличный подарок любому автомобилисту! <br>
 <br>
 Тот, кому Вы ее вручите, сам выберет себе подарок из широчайшего ассортимента товаров и услуг в одном из сервис-центров «Континент шин».<br>
 <br>
<div class="row">
	<div class="col-24">
		<h4><span style="color: #ff6100;"><u>Правила использования Подарочной Карты</u></span></h4>
		<ol>
			<li>Подарочная Карта «Континент шин» — пластиковая карта, удостоверяющая право ее предъявителя однократно выбрать и получить любой товар и/или услугу из ассортимента сервис-центров «Континент шин» на сумму ее номинала. </li>
			<li>Предъявителем Подарочной Карты может быть только физическое лицо, получающее товар и/или услугу исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. </li>
			<li>Подарочная Карта принимается во всех сервис-центрах «Континент шин». </li>
		</ol>
	</div>
</div>
<h4><span style="color: #ff6100;"><u>Особенности Подарочной Карты</u></span> </h4>
<ol>
	<li>Подарочная Карта используется при получении товара и/или услуги только один раз, вне зависимости от размера ее номинала: если цена выбранного товара и/или услуги (товаров и/или услуг) ниже номинала Подарочной Карты, остаток денежными средствами не выплачивается; если цена выбранного товара и/или услуги (товаров и/или услуг) выше номинала Подарочной Карты, предъявитель должен доплатить недостающую сумму. Допускается суммирование номиналов нескольких Подарочных Карт.</li>
	<li>Подарочная Карта обмену и возврату не подлежит – уплаченные за нее денежные средства не возвращаются. </li>
	<li>По истечении срока действия Подарочная Карта становится недействительной, уплаченные за нее денежные средства не возвращаются. </li>
	<li>Подарочная Карта является собственностью компании-эмитента и после использования не возвращается. </li>
	<li>Подарочная Карта является предъявительской – в случае утери не блокируется и не восстанавливается. </li>
	<li>При приобретении Подарочной Карты в сервис-центре «Континент шин» с оплатой наличными или банковской картой выдается кассовый чек. </li>
	<li>При получении выбранного товара и/или услуги выдается кассовый чек, в котором содержатся данные об использованной карте и указана сумма доплаты, если она была. </li>
	<li>Подарочную Карту можно предъявлять, начиная со следующего дня после ее приобретения. </li>
	<li>На товар, получаемый по Подарочной Карте, распространяются все скидки. </li>
</ol>
<h4><span style="color: #ff6100;"><u>Владельцам Бонусных Карт</u></span></h4>
<ol>
	<li>Вы можете оплатить накопленными Бонусами часть суммы покупки, которая превышает номинал Подарочной Карты, но не более 25% от стоимости покупки (согласно правилам Бонусной программы). </li>
	<li>На сумму покупки, оплаченную Бонусами или Подарочной картой, Бонусы не начисляются. </li>
	<li>Бонусы начисляются только на часть суммы покупки, которая оплачена денежными средствами. </li>
	<li>Товар, полученный по Подарочной Карте, подлежит обмену в соответствии с действующим законодательством. </li>
	<li>При возврате товара, полученного по Подарочной Карте, сумма ее номинала не выплачивается – возможен обмен на другой товар либо получение новой Подарочной Карты. </li>
	<li>Компания-эмитент оставляет за собой право изменять настоящие правила.</li>
</ol>
 <br>
 <br>
 <br><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>