<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, купить шины, летние шины, зимние шины, каталог шин, покупка шин, каталог шин, шины каталог цены, шина цена, диски цена, купить диски, подобрать диски, записаться на услуги, ВК сервис, онлайн-запись, автосервис, сервис-центры, шины и диски, каталог дисков, отечественные шины, отечественные диски, импортные диски, импортные шины, диски под заказ, заказать диски шины под заказ, заказать шины");
$APPLICATION->SetPageProperty("title", "Полезная информация");
$APPLICATION->SetPageProperty("description", "Купить импортные и отечественные шины и диски. Онлайн-запись на услуги обслуживания автомобиля в сети сервис-центров «ВК».");
$APPLICATION->SetTitle("Полезная информация");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><p>
 <br>
</p>
<div style="text-align: center;">
 <img width="65%" src="/upload/medialibrary/de7/33121.gif" style="min-width:300px;">
</div>
 <br>
<ol>
	<li>Максимальная скорость движения&nbsp;— не&nbsp;более&nbsp;90% от&nbsp;величины скорости, определенной значением скоростного индекса, указанного на&nbsp;боковине шины. Превышение указанной величины скорости создает повышенные динамические усилия на&nbsp;шипы за&nbsp;счет центробежных сил.</li>
	<li>В&nbsp;начале периода эксплуатации обязательно провести обкатку ошипованных шин в&nbsp;пределах 800&nbsp;км&nbsp;— 1000&nbsp;км при скорости движения не&nbsp;более 70&nbsp;км/час.</li>
	<li>Следует избегать резкого торможения, разгона и&nbsp;интенсивных эволюций движения автомобиля на&nbsp;поворотах.</li>
	<li>При перестановке шин не&nbsp;изменять направление их&nbsp;вращения, а&nbsp;также не&nbsp;изменять положение «левая-правая» относительно направления движения автомобиля.</li>
	<li>Следует избегать ударов о&nbsp;твердые выступающие предметы. Избегать заносов и&nbsp;резких рывков с&nbsp;места.</li>
	<li>Следить за&nbsp;давлением в&nbsp;шине. Допускается коррекция величины внутреннего давления в&nbsp;шине в&nbsp;сторону увеличения в&nbsp;пределах не&nbsp;более 0,2 атм для обеспечения оптимальной площади контакта шины с&nbsp;дорогой.</li>
	<li>Допустимая остаточная высота рисунка протектора&nbsp;— 4,5&nbsp;мм.</li>
	<li>Следует избегать перегруза шины.</li>
	<li>Необходимо избегать длительной эксплуатации шины по&nbsp;поверхности, свободной от&nbsp;льда и&nbsp;снега, а&nbsp;также по&nbsp;нагретому асфальту.</li>
	<li>Очищать регулярно протектор, особенно прорези-«ламели» от&nbsp;застрявших в&nbsp;них твердых предметов (камней, осколков стекла и&nbsp;т.д.).</li>
	<li>Соблюдать установленное нормативное требование по&nbsp;комплектации системы (шина&nbsp;— колесо).</li>
	<li>Эксплуатировать автомобиль при условии наличия ошипованных шин на&nbsp;всех осях легкового автомобиля. Помните, что установка ошипованных шин только на&nbsp;одной из&nbsp;осей приводит к&nbsp;неуправляемому «сносу» автомобиля.</li>
	<li>Не&nbsp;следует допускать пробуксовки ведущих колес особенно при подъеме в&nbsp;гору.</li>
	<li>Место стоянки автомобиля должно быть очищено от&nbsp;нефтепродуктов, масел, химикатов и&nbsp;других веществ, разрушающих резину. Должна быть исключена возможность примерзания шин к&nbsp;дорожному покрытию из-за скопления воды около автомобиля.</li>
	<li>При выявлении неравномерного износа рисунка протектора следует установить причины его появления и&nbsp;принять меры к&nbsp;ликвидации этих причин.</li>
	<li>Одновременно определяется возможность дальнейшей эксплуатации этих шин.</li>
	<li>При переходе на&nbsp;эксплуатацию ошипованных шин следует руководствоваться датами начала и&nbsp;конца периода со&nbsp;среднесуточной температурой ниже 0&nbsp;°C.</li>
	<li>При хранении шин избегайте следующих мест:
	<ul>
		<li>подверженных воздействию прямых солнечных лучей;</li>
		<li>подверженных воздействию атмосферных осадков и&nbsp;влаги;</li>
		<li>возле таких источников тепла, как печи, обогреватели и&nbsp;др.;</li>
		<li>возле электроприборов, генерирующих электрические искры или озон таких, как генератор мощности, электродвигатель и&nbsp;др.</li>
	</ul>
 </li>
</ol><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>