<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «ВК» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Бонусная программа | Сервис-центры «ВК» — шины, диски, масла, технические жидкости, обслуживание автомобиля");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «ВК» предлагает: купить шины, диски, масла и аккумуляторы, а также провести	обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetTitle("PREMIUM CARD");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><br>
 <br>
 <br>
<h4><span style="color: #ff6100; text-decoration: underline;">Вы обладатель PREMIUM CARD!</span> </h4>
<p>
	 Для Вас действуют особые условия обслуживания в сети сервисных центров «Континент шин», а также у наших партнеров..
</p>
<p>
	 PREMIUM CARD позволяет накапливать бонусы при совершении покупок и расплачиваться ими за последующие покупки.
</p>
 <b>1 бонус = 1 рубль</b><br>
 <br>
<p>
	 Накопленные бонусы можно использовать в любом сервис-центре «Континент шин» в качестве расчетного средства при оплате товара и/или услуги. При этом оплатить бонусами можно до 50% стоимости товаров и до 35% стоимости услуг.
</p>
<p style="margin-bottom:15px;">
	 Действие PREMIUM CARD распространяется как на розничные покупки товаров и услуг (при оплате за наличный расчет либо при оплате через терминалы) в сервис-центрах «Континент шин», так и онлайн покупки через наш сайт. Условия действия PREMIUM CARD:
</p>
<ol>
	<li> <b>Начисление на карту</b><b>:</b> 6%* </li>
	<li> <b>Оплата товаров:</b> до 50% бонусами </li>
	<li> <b>Оплата услуг:</b> до 35% бонусами </li>
</ol>
<p style="margin-top:10px;">
 <span style="color: #959595; font-size: 11pt;">*на отдельные позиции товаров и услуг в розничной сети начисление составляет&nbsp;1,5%</span>
</p>
<p style="margin-bottom:15px;">
 <b>Действие PREMIUM CARD&nbsp;не распространяется на:</b>
</p>
<ul style="margin-bottom:10px;">
	<li>покупки по безналичному расчету или по взаимозачетным схемам; </li>
	<li>покупки при оформлении кредита; </li>
	<li>товары и услуги, продаваемые по Акциям со скидкой, если Организатором Акции не предусмотрено иное; </li>
	<li>товарные группы: «Грузовые автошины»**. </li>
</ul>
 <span style="color: #959595; font-size: 11pt;">**Компания вправе изменять условия действия PREMIUM CARD в одностороннем порядке.</span><span style="color: #959595; font-size: 11pt;"> </span><br>
 <br>
 <br>
<h4><u style="color: #ff6100;">Как накапливать бонусы на PREMIUM CARD?</u></h4>

 Бонусы предоставляются во всех сервис-центрах «Континент шин»&nbsp;на товары и услуги. <br>
 <br>
 Бонусы начисляются в размере от 1,5% до 6% от стоимости товара и/или суммы оплаченных услуг**. <br>
 <br>
 Бонусные баллы могут быть удвоены при покупке (разово) в следующих случаях: <br>
 <br>
<ul>
	<li>день рождения Клиента (в течение месяца со дня рождения);</li>
	<li>календарные праздники, в том числе отраслевые и общепринятые;</li>
	<li>иные маркетинговые активности. </li>
</ul>
 Также процент бонусов, начисленных от суммы покупки и/или услуги, может меняться в зависимости от проводимых маркетинговых акций. <br>
 <br>
 <span style="font-size: 11pt; color: #959595;">**Компания вправе изменять условия и размер начисляемых бонусов на PREMIUM CARD в одностороннем порядке.</span><span style="color: #959595; font-size: 11pt;"> </span><br>
 <br>
 <br>
 <span style="color: #d22e31;"> </span>
<h4><span style="color: #ff6100;"><u>Как тратить бонусы на PREMIUM CARD?</u></span> </h4>
 Накопленными бонусами Вы можете оплатить часть стоимости покупки и/или услуги, но не более 50% от общей суммы покупки (на товар до 50%, на услуги до 35%), включая товары/услуги по минимальным ценам. <br>
 <br>
 Оплата бонусами товара может производиться только при следующей покупке (на следующие сутки). <br>
 <br>
 Оплата бонусами услуг может производиться сразу в момент начисления бонусов.<br>
 <br>
 Накопленные бонусы на карте не имеют срок давности. <br>
 <br>
 <br>
<h4><span style="color: #ff6100;"><u>Как посмотреть количество бонусов на карте?</u></span></h4>
 Информация об остатке бонусов можно увидеть в <a href="https://vk42.ru/kabinet/auth/" target="_blank" rel="nofollow">личном кабинете</a> на сайте «Континент шин».<br>
 <br>
 <br>
<h4><span style="color: #ff6100;"><u>Как восстановить PREMIUM CARD?</u></span> </h4>
 В случае утери PREMIUM CARD Вам необходимо обратиться с паспортом в любой сервис-центр «Континент шин». <br>
 <br>
 Утерянная карта блокируется и вместо неё выдается новая карта с сохранением всех ранее накопленных бонусов.<br>
 <br>
 <br><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>