<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «Континент шин» предлагает: купить шины, масла и аккумуляторы, а также пройти обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «Континент шин» сервис-центры, легковые шины, грпузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Политика защиты и обработки персональных данных | Сервис-центры «Континент шин» — шины, масла, технические жидкости, обслуживание автомобиля");

$APPLICATION->SetTitle("Политика защиты и обработки персональных данных");

if (!strstr($APPLICATION->GetCurPage(true), "index.php"))
{
    $APPLICATION->AddChainItem($APPLICATION->GetTitle());
}
echo '<section class="section ve">';
?><h2 style="margin-top: 30px; font-size: 20px;">1. Общие положения</h2>
<p>
	 1.1. Настоящая Политика в отношении обработки персональных данных (далее — Политика) составлена в соответствии с пунктом 2 статьи 18.1 Федерального закона «О персональных данных» № 152-ФЗ от 27 июля 2006 г., а также иными нормативно-правовыми актами Российской Федерации в области защиты и обработки персональных данных и действует в отношении всех персональных данных (далее — Данные), которые&nbsp;Общество с ограниченной ответственностью «Леон»&nbsp;(далее — Оператор, Компания) может получить от субъекта персональных данных, являющегося пользователем сайта (далее — Пользователь), находящегося по адресу в сети Интернет <a href="https://cs42.ru/" title="Перейти на главную страницу сайта">https://cs42.ru/</a> (далее — Сайт).
</p>
<p>
	 1.2. Оператор обеспечивает защиту обрабатываемых персональных данных от несанкционированного доступа и разглашения, неправомерного использования или утраты в соответствии с требованиями Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных».
</p>
<p>
	 1.3. Изменение Политики.
</p>
<p style="margin-left: 20px;">
	 1.3.1. Оператор имеет право вносить изменения в настоящую Политику. При внесении изменений в заголовке Политики указывается дата последнего обновления редакции. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.
</p>
<h2 style="margin-top: 45px; font-size: 20px;">2. Термины и принятые сокращения</h2>
<p>
 <strong>Персональные данные (ПД)</strong> — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
</p>
<p>
 <strong>Обработка персональных данных</strong> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу, обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
 <strong>Автоматизированная обработка персональных данных</strong> — обработка персональных данных с помощью средств вычислительной техники.
</p>
<p>
 <strong>Информационная система персональных данных (ИСПД)</strong> — совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.
</p>
<p>
 <strong>Персональные данные, сделанные общедоступными субъектом персональных данных</strong> — ПД, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.
</p>
<p>
 <strong>Блокирование персональных данных</strong> — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
</p>
<p>
 <strong>Уничтожение персональных данных</strong> — действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.
</p>
<p>
 <strong>Оператор</strong> — организация, самостоятельно или совместно с другими лицами организующая обработку персональных данных, а также определяющая цели обработки персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. Оператором является - Общество с ограниченной ответственностью «Леон», место нахождения:&nbsp;650992, Кемеровская область, Кемерово, Карболитовская, 20, 2, ОГРН 1154205013940, ИНН 4205314968.
</p>
<h2 style="margin-top: 45px; font-size: 20px;">3. Обработка персональных данных</h2>
<p>
	 3.1. Получение ПД.
</p>
<p style="margin-left: 20px;">
	 3.1.1. Все ПД следует получать от самого субъекта. Если ПД субъекта можно получить только у третьей стороны, то субъект должен быть уведомлен об этом или от него должно быть получено согласие.
</p>
<p style="margin-left: 20px;">
	 3.1.2. Оператор должен сообщить субъекту о целях, предполагаемых источниках и способах получения ПД, характере подлежащих получению ПД, перечне действий с ПД, сроке, в течение которого действует согласие, и порядке его отзыва, а также о последствиях отказа субъекта дать письменное согласие на их получение.
</p>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.1.3. ПД передаются субъектом для их обработки Оператором путем:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>посещения Сайта Пользователем;</li>
	<li>заполнения Пользователем формы обратной связи на Сайте (заказать звонок, оставить отзыв, регистрация, оформить заказ/заявку и другие).</li>
</ul>
<p>
	 3.2. Обработка ПД.
</p>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.2.1. Обработка персональных данных осуществляется:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>с согласия субъекта персональных данных на обработку его персональных данных;</li>
	<li>в случаях, когда обработка персональных данных необходима для осуществления и выполнения возложенных законодательством РФ функций, полномочий и обязанностей;</li>
	<li>в случаях, когда осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — персональные данные, сделанные общедоступными субъектом персональных данных).</li>
</ul>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.2.2. Цели обработки персональных данных:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
        <li>предварительная оценка возможности предоставления потребительского кредита банком для приобретения товаров</li>
	<li>повышение осведомленности пользователей Сайта о товарах/работах/услугах Компании, предоставление релевантной рекламной информации, оптимизации рекламы, оказание информационной поддержки, консультирование, проведение маркетинговых кампаний (в т.ч. email-рассылок и SMS-уведомлений о новостях и акциях и т.п.), отправка уведомлений о статусах обращений, заявок, заказов, а также в иных случаях использования Сайта Пользователем.</li>
</ul>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.2.3. Категории субъектов персональных данных.
</p>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 Обрабатываются ПД следующих субъектов ПД:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>физических лиц - Пользователей Сайта.</li>
</ul>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.2.4. ПД, обрабатываемые Оператором:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>фамилия, имя, отчество физического лица и/или индивидуального предпринимателя, дата рождения, паспортные данные, занимаемая должность, адрес электронной почты, контактный телефон, адрес местонахождения;</li>
	<li>источник захода на Сайт и информация поискового или рекламного запроса;</li>
	<li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
	<li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
	<li>данные, характеризующие аудиторные сегменты;</li>
	<li>параметры сессии;</li>
	<li>данные о времени посещения;</li>
	<li>информация, хранимая в cookie,</li>
	<li>IP адрес.</li>
</ul>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.2.5. Обработка персональных данных ведется:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>с использованием средств автоматизации;</li>
	<li>без использования средств автоматизации.</li>
</ul>
<p>
	 3.3. Хранение ПД.
</p>
<p style="margin-left: 20px;">
	 3.3.1. ПД субъектов, полученные Оператором, проходят дальнейшую обработку и передаются на хранение в электронном виде.
</p>
<p style="margin-left: 20px;">
	 3.3.2. Не допускается хранение и размещение документов, содержащих ПД, в открытых электронных каталогах (файлообменниках) в ИСПД.
</p>
<p style="margin-left: 20px;">
	 3.3.3. Хранение ПД в форме, позволяющей определить субъекта ПД, осуществляется не дольше, чем этого требуют цели их обработки, и они подлежат уничтожению по достижении целей обработки или в случае утраты необходимости в их достижении.
</p>
<p>
	 3.4. Уничтожение ПД.
</p>
<p style="margin-left: 20px;">
	 3.4.1. ПД на электронных носителях уничтожаются путем стирания или форматирования носителей.
</p>
<p style="margin-left: 20px;">
	 3.4.2. Факт уничтожения ПД подтверждается документально актом об уничтожении носителей.
</p>
<p>
	 3.5. Передача ПД.
</p>
<p style="margin-left: 20px; margin-bottom: 10px;">
	 3.5.1. Оператор передает ПД третьим лицам в следующих случаях:
</p>
<ul style="margin-left: 55px; margin-top: 10px;">
	<li>субъект выразил свое согласие на такие действия;</li>
	<li>передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</li>
</ul>
<h2 style="margin-top: 45px; font-size: 20px;">4. Защита персональных данных</h2>
<p>
	 4.1. Основными мерами защиты ПД, используемыми Оператором, являются:
</p>
<p style="margin-left: 20px;">
	 4.1.1. Назначение лица, ответственного за обработку ПД, которое осуществляет организацию обработки ПД, обучение и инструктаж, внутренний контроль за соблюдением Оператором и его работниками требований к защите ПД.
</p>
<p style="margin-left: 20px;">
	 4.1.2. Определение актуальных угроз безопасности ПД при их обработке в ИСПД и разработка мер и мероприятий по защите ПД.
</p>
<p style="margin-left: 20px;">
	 4.1.3. Разработка политики в отношении обработки персональных данных.
</p>
<p style="margin-left: 20px;">
	 4.1.4. Установление правил доступа к ПД, обрабатываемым в ИСПД.
</p>
<p style="margin-left: 20px;">
	 4.1.5. Установление паролей доступа сотрудников Оператора в ИСПД.
</p>
<p style="margin-left: 20px;">
	 4.1.6. Соблюдение условий, обеспечивающих сохранность ПД и исключающих несанкционированный к ним доступ.
</p>
<p style="margin-left: 20px;">
	 4.1.7. Обнаружение фактов несанкционированного доступа к персональным данным и принятие мер.
</p>
<p style="margin-left: 20px;">
	 4.1.8. Восстановление ПД, модифицированных или уничтоженных вследствие несанкционированного доступа к ним.
</p>
<p style="margin-left: 20px;">
	 4.1.9. Обучение работников Оператора, непосредственно осуществляющих обработку персональных данных, положениям законодательства РФ о персональных данных, в том числе требованиям к защите персональных данных, документам, определяющим политику Оператора в отношении обработки персональных данных, локальным актам по вопросам обработки персональных данных.
</p>
<p style="margin-left: 20px;">
	 4.1.10. Осуществление внутреннего контроля и аудита.
</p>
<h2 style="margin-top: 45px; font-size: 20px;">5. Основные права субъекта ПД и обязанности Оператора</h2>
<p>
	 5.1. Основные права субъекта ПД.
</p>
<p style="margin-bottom: 10px;">
	 Субъект имеет право на доступ к его персональным данным и следующим сведениям:
</p>
<ul style="margin-left: 35px; margin-top: 10px;">
	<li>подтверждение факта обработки ПД Оператором;</li>
	<li>правовые основания и цели обработки ПД;</li>
	<li>цели и применяемые Оператором способы обработки ПД;</li>
	<li>наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к ПД или которым могут быть раскрыты ПД на основании договора с Оператором или на основании федерального закона;</li>
	<li>сроки обработки персональных данных, в том числе сроки их хранения;</li>
	<li>порядок осуществления субъектом ПД прав, предусмотренных Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных»;</li>
	<li>наименование или фамилия, имя, отчество и адрес лица, осуществляющего обработку ПД по поручению Оператора, если обработка поручена или будет поручена такому лицу;</li>
	<li>обращение к Оператору и направление ему запросов;</li>
	<li>обжалование действий или бездействия Оператора.</li>
</ul>
<p>
	 5.2. Обязанности Оператора.
</p>
<p style="margin-bottom: 10px;">
	 Оператор обязан:
</p>
<ul style="margin-left: 35px; margin-top: 10px;">
	<li>при сборе ПД предоставить информацию об обработке ПД;</li>
	<li>в случаях если ПД были получены не от субъекта ПД, уведомить субъекта;</li>
	<li>при отказе в предоставлении ПД субъекту разъясняются последствия такого отказа;</li>
	<li>опубликовать или иным образом обеспечить неограниченный доступ к документу, определяющему его политику в отношении обработки ПД, к сведениям о реализуемых требованиях к защите ПД;</li>
	<li>принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты ПД от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения ПД, а также от иных неправомерных действий в отношении ПД;</li>
	<li>давать ответы на запросы и обращения субъектов ПД, их представителей и уполномоченного органа по защите прав субъектов ПД.</li>
</ul><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>