<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "шины, диски, технические жидкости, моторные масла, антифриз, услуги сервис-центров, обслуживание автомобиля, станция технического обслуживания, онлайн-магазин шин, покупка шин и дисков онлнайн, подбор шин по автомобилю, аккумуляторы, «ВК» сервис-центры, легковые шины, грузовые шины, мото шины");
$APPLICATION->SetPageProperty("title", "Расширенная гарантия | Сервис-центры «ВК» — шины, диски, масла, технические жидкости, обслуживание автомобиля");
$APPLICATION->SetPageProperty("description", "Сеть сервис-центров «ВК» предлагает: купить шины, диски, масла и аккумуляторы, а также провести	обслуживание своего автомобиля. Полный перечень услуг, гарантия качества.");
$APPLICATION->SetTitle("Расширенная гарантия ВК");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
echo '<section class="section ve">';
?><p>
 <br>
</p>
<p>
</p>

 Во всех сервис-центрах «Континент шин» в г. Кемерово действует программа расширенной гарантии на абсолютно все легковые автошины. При покупке автошин, Вы получаете Расширенную гарантию. Это означает, что если Вы повредите шины в процессе эксплуатации, то мы произведем бесплатный ремонт или замену поврежденных шин. Гарантия действует в течение одного года с момента покупки автошин.
<p>
</p>
<h4> <span style="color: #ff6100;"><u>Полные условия Расширенной гарантии «Континент шин»:</u></span> </h4>
<p>
	 Расширенная гарантия предоставляется на все легковые шины (кроме легкогрузовых), и распространяется на любые виды дефектов, включая порезы, порывы и вздутие боковины, за исключением случаев, в которых повреждения носят намеренный характер (акты вандализма со стороны Покупателя или третьих лиц).
</p>
<p>
	 В соответствие с условиями Расширенной гарантии, при обнаружении в процессе эксплуатации шины любого повреждения из указанных выше, Компания обязуется произвести один бесплатный ремонт или одну бесплатную замену этой шины на аналогичную (гарантия распространяется на шины, проданные за наличный расчет, по банковской карте, кредит на розничном объекте и на сайте). Расширенная гарантия не распространяется на шины приобретенные по безналичному расчету.
</p>
<p>
	 Гарантия распространяется при покупке любого количества шин.
</p>
<p>
	 Расширенная гарантия действует единоразово (один раз на одну шину) в течение 1 года с момента приобретения автошин. На предоставленную по обмену шину гарантия не распространяется.
</p>
<p>
	 Расширенная гарантия не включает случаи повреждений шин, связанные с особенностями эксплуатации и не ведущие к выходу шины из строя, не нарушающие ее герметичности. К ним относятся неравномерный износ шины при экстренном торможении с блокировкой колеса, износ, обусловленный манерой вождения Потребителя, спецификой дорожного полотна (гравий, щебень и т.д.), износ при эксплуатации в спортивном режиме, поверхностные косметические повреждения, не ведущие к потере эксплуатационных свойств, потеря шипов противоскольжения и т.п.
</p>
<p>
	 Также Расширенная гарантия не распространяется при несоблюдении правил эксплуатации автомобильных шин и Технического регламента о безопасности колесных транспортных средств: установка на автомобиль шин, не соответствующих требованиям сезонности, предусмотренной производителем и/или Техническому регламенту для данного вида шин сезону (Зимний сезон: температура воздуха ниже 7ºС; Летний сезон: температура воздуха выше 8ºС); несоблюдение типоразмера шины, максимальной нагрузки и/или скорости, указанных в руководстве по эксплуатации данного автомобиля и/или превышение индекса скорости, предусмотренного для данного вида шины.<br>
</p>
<p>
	 Расширенная гарантия не распространяется на шины, которые были ранее отремонтированы не в торговой точке Компании или на предоставленную по обмену шину.
</p>
<p>
	 Под условия Расширенной гарантии не попадают автошины с остаточной глубиной протектора менее 1,6 мм (для летних) и 4 мм (для зимних).
</p>
<p>
	 Ремонт автошины проводится только в случае прокола протектора не более 6 мм в диаметре.
</p>
<p>
	 Обязательным условием предоставления Расширенной гарантии является проведение услуг шиномонтажа приобретенных шин на сервисных центрах Компании, что должно подтверждаться чеком на проведенные работы. Если шины приобретаются в «не сезон», то гарантийный талон по Расширенной гарантии выдается после проведения услуг шиномонтажа при условии предъявления чека о покупке шин. При этом гарантия действует с момента приобретения шин, а не с момента выдачи гарантийного талона.&nbsp;<br>
</p>
<p>
	 Обязательным условием предоставления гарантии является предъявление Покупателем шины, смонтированной на колесном диске и наличие при себе кассового или товарного чека, заполненного гарантийного талона и паспорта или водительского удостоверения.<br>
</p>
<p>
	 Для замены или ремонта поврежденной шины Покупателю необходимо обратиться в любой сервисный центр «Континент шин».
</p>
<p>
	 Расширенная гарантия предоставляется во всех торгово-сервисных центрах «Континент шин» в г. Кемерово и г. Новокузнецк.
</p>
<p>
	 Приобретая комплект шин и дисков, Вы можете оформить&nbsp;<a href="/akcii/shiny-i-diski-v-rassrochku/" target="_blank" title="Подробнее">рассрочку без переплаты</a>.
</p><?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>